export const person = [
    {id:'1', name:"بيبو وجيه", date:"5 مساءا", img:'IMG-20220602-WA0015.jpg'},
    {id:'2', name:"كيرلس وجيه", date:"4 مساءا", img:'IMG_20220719_095948_321.jpg'},
    {id:'3', name:"تامر كرم", date:"4 مساءا", img:'IMG_20220719_100017_808.jpg'},
    {id:'4', name:"فيلو وجيه", date:"5 مساءا", img:'IMG_20220719_100106_679.jpg'},
    {id:'5', name:"تامر عاشور", date:"2 مساءا", img:'IMG_20220719_100150_259.jpg'},
    {id:'6', name:"تامر حسني", date:"6 مساءا", img:'IMG_20220719_100223_037.jpg'},
]